"Output_Title" = "Type de sortie";
"Output_Collate" = "Tri";
"Output_Offset" = "Décalage";
"Output_OutputMethod" = "Type de sortie";
"Output_Email" = "Email Notification";
"Output_Authentication" = "Authentification";
"Output_AccountTrack" = "Suivi de Volume (E.K.C)";
"NoSetting"                            = "---";
"On" = "Oui";
"Off" = "Non";
"Secure1M_Title" = "Impression sécurisée";
"Secure1M_SecurePrintID" = "ID impress sécurisée";
"Secure1M_SecurePrintKey" = "Mot de passe";
"Secure1P_Title" = "Mot de passe";
"Secure1P_Password" = "Mot de passe";
"Secure2M_Title" = "Impression sécurisée";
"Secure2M_SecurePrintID" = "ID impress sécurisée";
"Secure2M_SecurePrintKey" = "Mot de passe";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "Enreg. dans boîte utilisateur";
"Box1M_FileName" = "Nom de fichier";
"Box1M_BoxNumber" = "No. de boîte utilis.";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "Authentification";
"Authentic1M_UserType" = "Utilisateur";
"Authentic1M_PublicUser" = "Utilisateur public";
"Authentic1M_PrivateUser" = "Utilisateur destinataire";
"Authentic1M_UserName" = "Nom d'utilisateur";
"Authentic1M_UserKey" = "Mot de passe";
"NameServer1M_Title" = "Authentification";
"NameServer1M_ServerName" = "Serveur externe";
"NameServer1M_PublicUser" = "Utilisateur public";
"NameServer1M_UserName" = "Nom d'utilisateur";
"NameServer1M_Password" = "Mot de passe";
"NameServer1M_ProjectCode" = "Nom du service";
"NameServer1M_ProjectPassword" = "Mot de passe";
"NameServer2M_Title" = "Paramètres avancés du serveur";
"NameServer2M_PublicUser" = "Utilisateur public";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "Paramètres avancés du serveur: acquisition impossible. Vérifiez la connexion avec l'imprimante.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title" = "Authentification";
"NameServer3M_ServerType" = "Réglages authentification";
"NameServer3M_PublicUser" = "Utilisateur public";
"NameServer3M_UserName" = "Nom d'utilisateur";
"NameServer3M_Password" = "Mot de passe";
"NameServer3M_ProjectCode" = "Nom du service";
"NameServer3M_ProjectPassword" = "Mot de passe";
"NameServer3M_ServerName" = "Serveur externe";
"Account1M_Title" = "Suivi de Volume (E.K.C)";
"Account1M_SectionName" = "Nom du service";
"Account1M_SectionKey" = "Mot de passe";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "Réglage Serveur";
"ServerSet1M_ServerType" = "Réglages authentification";
"ServerSet1M_ServerNum" = "Réglage Serveur";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "Mot de passe";
"Admin1M_Title" = "Réglages Administrateur";
"Admin1M_Popup" = "Dialogue d'authentification à l'impression";
"Admin1M_Authentication" = "Authentification";
"Admin1M_AccountTrack" = "Suivi de Volume (E.K.C)";
"Admin1M_CustomAES" = "Phrase de passe de cryptage";
"Admin1M_CustomAESKey" = "Phrase de passe de cryptage";
"Admin2M_Title" = "Réglages Administrateur";
"Admin2M_Popup" = "Dialogue d'authentification à l'impression";
"Admin2M_Authentication" = "Authentification";
"Admin2M_AccountTrack" = "Suivi de Volume (E.K.C)";
"Admin2M_CustomAES" = "Phrase de passe de cryptage";
"Admin2M_CustomAESKey" = "Phrase de passe de cryptage";
"Admin2M_IntermediateServer" = "Serveur Sécurisé";
"Admin3M_Title" = "Réglages Administrateur";
"Admin3M_Popup" = "Dialogue d'authentification à l'impression";
"Admin3M_Authentication" = "Authentification";
"Admin3M_AccountTrack" = "Suivi de Volume (E.K.C)";
"Admin3M_CustomAES" = "Phrase de passe de cryptage";
"Admin3M_CustomAESKey" = "Phrase de passe de cryptage";
"Admin4M_Title" = "Réglages Administrateur";
"Admin4M_Popup" = "Dialogue d'authentification à l'impression";
"Admin4M_Authentication" = "Authentification";
"Admin4M_AccountTrack" = "Suivi de Volume (E.K.C)";
"Admin4M_CustomAES" = "Phrase de passe de cryptage";
"Admin4M_CustomAESKey" = "Phrase de passe de cryptage";
"Admin4M_IntermediateServer" = "Serveur Sécurisé";
"Admin4M_SecurePrint" = "Dialogue d'authentification à l'impression";
"Admin4M_SecurePrintMode" = "Impression sans mot de passe";
"Admin4M_SecurePrintModeID" = "Permis";
"Admin4M_SecurePrintModeIDPW" = "Interdit";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "Impression sécurisée";
"Admin2M_SecurePrint" = "Impression sécurisée";
"Admin3M_SecurePrint" = "Impression sécurisée";
"Admin1M_CertSimpleAuthentication" = "Simple Réglages authentification";
"Admin2M_CertSimpleAuthentication" = "Simple Réglages authentification";
"Admin3M_CertSimpleAuthentication" = "Simple Réglages authentification";
"Admin4M_CertSimpleAuthentication" = "Simple Réglages authentification";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010" = "[Magasin copie carbone] n'est pas sélectionné. [Copie carbone] va être sélectionné.";
